const questions = [
    "Первый вопрос.\nУ какого животного самая длинная шея?\n1. Жираф\n2. Лошадь\n3. Бегемот\n4. Енот",
    "Второй вопрос.\nЧему равно выражение 3+3+3?\n1. 18\n2. 19\n3. 9\n4. 10",
    "Третий вопрос.\nСколько пива в одной пинте?\n1. 0,5 литра\n2. 0,3 литра\n3. 0,56 литра\n4. 0,33 литра",
    "Четвертый вопрос.\nКакая марка авто родом из японии?\n1. Чанган\n2. КИА\n3. Хендай\n4. Хонда",
    "Пятый вопрос.\nСтолица Турции?\n1. Анкара\n2. Стамбул\n3. Трабзон\n4. Айдын"
]

const rightAnswers = [1, 3, 3, 4, 1];